
/* Class = "NSWindow"; title = "Nom du plan"; ObjectID = "3"; */
"3.title" = "Nom du plan";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "17"; */
"17.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "100 %"; ObjectID = "7Br-un-BMj"; */
"7Br-un-BMj.title" = "100 %";

/* Class = "NSMenuItem"; title = "Réverbération"; ObjectID = "HaV-Ce-ZlR"; */
"HaV-Ce-ZlR.title" = "Réverbération";

/* Class = "NSMenuItem"; title = "Réglage d’origine"; ObjectID = "He8-aQ-7od"; */
"He8-aQ-7od.title" = "Réglage d’origine";

/* Class = "NSMenuItem"; title = "TB 303"; ObjectID = "MIv-ai-MCF"; */
"MIv-ai-MCF.title" = "TB 303";

/* Class = "NSMenuItem"; title = "Délai"; ObjectID = "Ohi-2e-kfd"; */
"Ohi-2e-kfd.title" = "Délai";

/* Class = "NSTextFieldCell"; title = "Nom du rôle/de l’angle"; ObjectID = "Rtc-ng-dXT"; */
"Rtc-ng-dXT.title" = "Nom du rôle/de l’angle";

/* Class = "NSMenuItem"; title = "Canal EQ"; ObjectID = "SPJ-Ka-zbp"; */
"SPJ-Ka-zbp.title" = "Canal EQ";

/* Class = "NSMenuItem"; title = "50 %"; ObjectID = "Y2v-dw-nzB"; */
"Y2v-dw-nzB.title" = "50 %";

/* Class = "NSTextFieldCell"; title = "Nom d’effet"; ObjectID = "bMJ-l5-9jp"; */
"bMJ-l5-9jp.title" = "Nom d’effet";

/* Class = "NSMenuItem"; title = "75 %"; ObjectID = "fQp-Fn-j2i"; */
"fQp-Fn-j2i.title" = "75 %";

/* Class = "NSMenuItem"; title = "Succès immédiat"; ObjectID = "ptB-3a-BGX"; */
"ptB-3a-BGX.title" = "Succès immédiat";
